[
  "obsidian-git",
  "execute-code",
  "obsidian-icon-folder",
  "remember-cursor-position",
  "obsidian-excalidraw-plugin",
  "obsidian-projects",
  "periodic-notes",
  "dataview",
  "custom-sort",
  "obsidian-enhancing-export",
  "obsidian-imgur-plugin",
  "obsidian-full-calendar"
]