[
  "obsidian-git",
  "calendar",
  "execute-code",
  "obsidian-icon-folder",
  "remember-cursor-position",
  "obsidian-excalidraw-plugin",
  "obsidian-projects",
  "periodic-notes",
  "dataview",
  "obsidian42-brat",
  "obsidian-bartender"
]